<?php

/* @var $this yii\web\View */

$this->title = 'О компании';

?>

<div class="container-articles">

    <div class="content-header"><?= $this->title ?></div>
    <div style="padding: 2%; font-size: 22px;"><h2>Интернет-магазин «Светлоград» занимается реализацией светильников для
всех типов помещений, улиц и парков.</h2>
<h2>
К вашему вниманию предлагается широкий ассортимент осветительной
продукции, выполненной по новейшим технологиям и соответствующей
современным модным тенденциям.</h2>

<h2>Многообразие цветов, элегантный дизайн, свежие и смелые решения
современных брендов поможет вам подчеркнуть индивидуальность вашего
интерьера.</h2>

<h2>Правильно подобранные светильники – это комфорт, уют и безопасность.
Мы приглашаем всех посетить наши магазины в городе Краматорске (улица
Парковая 30 и Марата 13а), где можно ознакомится с предлагаемой
продукцией, в комфортной обстановке поработать с каталогами, получить
профессиональную консультацию и помощь в выборе освещения!</h2></div>
    
    
</div>
