<aside class="left">
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
    <p>Фильтр</p>
</aside>
<container>
    <h2>Заголовок</h2>
    <article class="article">
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
        <div class="div">Содержание Содержание Содержание Содержание Содержание Содержание</div>
    </article>
</container>